export const OWNER = {
  logo: 'Chernikov Design',
  phoneNumber: '+7 (911) 242 86 25',
  email: 'chenikovdesign@mail.ru',
  telegramUrl: 'https://t.me/Chernikov_design',
  whatsappUrl: 'https://wa.me/79112428625',
  mainDescription: `- Я Павел Черников, автор проектов, в основе которых лежит лаконичное пространство, 
  где каждый элемент интерьера несет в себе функциональность и комфорт.`,
  description: `Реализуем проекты под ключ: проектируем,
  строим, полностью комплектуем объекты.
  Из бетонной коробки вы получите дом,
  отвечающий вашим ценностям и характеру.`,
  services: [
    {
      title: 'Разработка дизайн-проекта',
      list: [
        'планировочное решение',
        'стилистические коллажи',
        '3D визуализации',
        'пакет чертежей',
      ],
    },
    {
      title: 'Комплектуем и совместно закупаем',
      list: [
        'подбираем все материалы и мебель на объект',
        'предоставляем смету',
      ],
    },
    {
      title: 'Реализация',
      list: [
        'предложим на выбор строителей, с которыми работаем',
        'проведем авторский надзор (ведем комуникации со строителями и принимаем работу у смежников)',
      ],
    },
    {
      title: 'Новоселье',
      list: ['вам останется только отпраздновать новоселье'],
    },
  ],
  prices: [
    {
      title: 'Дизайн-проект',
      price: '3 000 ₽ за м2',
      list: [
        'планировочное решение',
        'дизайн-концепция',
        '3D Визуализации',
        'подбор материалов',
        'строительные чертежи',
      ],
    },
    {
      title: 'Авторский надзор',
      price: '30 000 ₽/месяц',
      list: [
        'плановые выезды на объект',
        'коммуникации со строителями',
        'надзор за соответствием реализации проекту',
        'приемка работ у смежников',
        'график поставок чистовых материалов и мебели',
      ],
    },
    {
      title: 'Нет подходящей услуги',
      price: 'Напишите нам, обсудим вашу задачу',
      list: [],
    },
  ],
};
