export const OWNER = {
  logo: 'Chernikov Design',
  phoneNumber: '+7 (911) 242 86 25',
  telegramUrl: 'https://t.me/Chernikov_design',
  whatsappUrl: 'https://wa.me/79112428625',
  mainDescription: `- Я Павел Черников, автор проектов, в основе которых лежит лаконичное пространство, 
  где каждый элемент интерьера несет в себе функциональность и комфорт.`,
  description: `Реализуем проекты под ключ: проектируем,
  строим, полностью комплектуем объекты.
  Из бетонной коробки вы получите дом,
  отвечающий вашим ценностям и характеру.`,
};
